<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <h1>นายสุวรรณพงษ์ มีมณี</h1>
        <p>แบงค์</p>
        <img src="dog1.jpg">
        <img src="dog2.jpg">
        <br>
        <a href="https://www.youtube.com/">This is a Link</a>

        <h2>ต่างหวังดี</h2>
        <h3>มีเด็กคนหนึ่งแม่สั่งให้ไปซื้อขนมปังตอนเช้าทุกๆวัน มีอยู่วันหนึ่งเด็กคนนั้นไปซื้อขนมปังเช่นทุกวัน 
            เด็ก : ทำไมวันนี้ขนมปังเบาจังครับ 
            คนขาย : ลุงใส่น้อยๆหนูจะได้ไม่หนักไง 
            เด็กจึงให้เงินคนขายไป 3 บาท 
            คนขาย : ทำไมหนูให้เงินลุงแค่ 3 บาท ล่ะ ปกติต้องให้ 5 บาทไม่ใช่เหรอ 
            เด็ก : ก็ลุงจะได้นับเร็วๆไงครับ </h3>
        <ul>
            <li>Google</li>
            <li>Yahoo</li>
            <li>Amazon</li>
        </ul>

    </body>
</html>
